export const blog_articles = {
    "status": 200,
    "success": true,
    "data": [
        {
            "value": 1673272609,
            "label": "هيا نتحدث عن التكنولوجيا!",
            "key": 1673272609
        },
        {
            "value": 1141563175,
            "label": "التكنولوجيا: سحر العصر الرقمي",
            "key": 1141563175
        },
        {
            "value": 160640909,
            "label": "الأجهزة الإلكترونية وأثرها على الصحة النفسية",
            "key": 160640909
        }
    ]
};
