export const products = {
  status: 200,
  success: true,
  data: [
    {
      value: 1416906154,
      label: "تي شيرت كلاسيكي للرجال",
      key: 1416906154
    },
    {
      value: 677709975,
      label: "كرسي خشيي حسب الطلب 100",
      key: 677709975
    },
    {
      value: 1361945446,
      label: "كرسي خشيي حسب الطلب 99",
      key: 1361945446
    },
    {
      value: 1303461379,
      label: "كرسي جلد بقوائم خشبية ٨٨",
      key: 1303461379
    },
    {
      value: 73203761,
      label: "إنارة غرفة الجلوس ٧٧",
      key: 73203761
    },
    {
      value: 524759233,
      label: "كرسي كلاسك بأرجل خشبية 100",
      key: 524759233
    },
    {
      value: 2106933489,
      label: "كرسي كلاسك خشبي بقاعدة جلد",
      key: 2106933489
    },
    {
      value: 627583647,
      label: "طاولة سفرة متعددة الطوابق",
      key: 627583647
    },
    {
      value: 1436244360,
      label: "كرسي موردن فخامة بأرجل خشبية",
      key: 1436244360
    },
    {
      value: 95914169,
      label: "كرسي مودرن بأرجل خشبية",
      key: 95914169
    },
    {
      value: 1476761769,
      label: "كرسي تنجيد بأرجل خشبية",
      key: 1476761769
    },
    {
      value: 1679107413,
      label: "طاولة سفرة دائرية بأرجل خشبية",
      key: 1679107413
    }
  ]
};
